{
    "home": "Home",
    "about": "About SIL",
    "contact": "Contact",
    "support": "Support",
    "service": "SIL Services",
    "event": "Events",
    "partner": "SIL Partners",
    "feature": "Features",
    "contact_information": "Contact Information",
    "quick_link": "Quick Links",
    "related_service": "Related Services",
    "copyright": "Copyright © 2024 Logistic. All rights reserved.",
    "company_name": "SIL Company",
    "hotline": "Hotline",
    "address": "Address",
    "email_title": "Email address",
    "process_board_title": "Logistics Export-Import Business Process",
    "step_1_title": "Step 1",
    "step_1_desc": "Quotation",
    "step_2_title": "Step 2",
    "step_2_desc": "Booking Transport Method",
    "step_3_title": "Step 3",
    "step_3_desc": "Shipping/ Customs Procedures",
    "step_4_title": "Step 4",
    "step_4_desc": "Cargo Tracking",
    "step_5_title": "Step 5",
    "step_5_desc": "Communication",
    "step_6_title": "Step 6",
    "step_6_desc": "Payment",
    "carousel_1_title": "Freight Forwarding Service",
    "carousel_1_desc": "Easy Shipping, Smooth Business",
    "carousel_2_title": "Philosophy",
    "carousel_2_desc": "Customer trust, support, and loyalty drive the sustainable development of our company.",
    "carousel_3_title": "Mission",
    "carousel_3_desc": "We are committed to delivering customer satisfaction through professionalism.",
    "service_cart_1_title": "Sea Freight",
    "service_cart_1_desc": "We provide high-quality domestic and international sea freight services. With a strong agent network at major ports worldwide and good relationships with most shipping lines, SIL offers competitive rates for sea freight services. We manage to avoid shipment delays at departure or transshipment ports. Trucks are available for domestic transport. Import and export of goods to/from Vietnam.",
    "service_cart_2_title": "Air Freight",
    "service_cart_2_desc": "SIL offers this service at reasonable rates tailored to each customer's needs. Our professional and experienced Customer Service team can quickly respond to issues arising in air transport. We can arrange on-time delivery even during peak seasons. Services: Freight forwarding and GSA for several reputable international airlines, handling high loads and frequent flights to most destinations worldwide.",
    "service_cart_3_title": "Customs Brokerage and C/O, Phytosanitary Certificate Issuance",
    "service_cart_3_desc": "SIL provides services such as signing and stamping customs declarations on behalf of our clients. Electronic customs declaration, remote customs declaration. Utilizing specialized software for customs declaration. Meeting all customer needs for customs clearance. We offer door-to-door services to help customers quickly clear goods and timely distribute them to buyers or for export.",
    "service_cart_4_title": "Warehousing",
    "service_cart_4_desc": "Providing professional services such as: Inventory Management, Periodic Inventory, Last-Mile Delivery, Warehouse Handling, Packaging Standards for Each Type of Goods, Inventory Management & Reporting, Customs Procedures for Import-Export, Goods Inspection, Transportation, and Logistics. In addition, SIL can meet storage needs at specific locations, helping customers optimize their warehousing and transport processes.",
    "service_cart_5_title": "Phytosanitary Certificate Issuance Service",
    "service_cart_5_desc": "To help businesses save time, effort, and money, while ensuring smooth and quick export of goods, SIL offers fast, professional, and accurate C/O, Phytosanitary Certificate issuance services. By using SIL’s C/O, Phytosanitary Certificate service, customers receive detailed, meticulous advice on the documents required and are guided through every step and process to ensure the most favorable licensing.",
    "service_cart_6_title": "Multimodal Transport",
    "service_cart_6_desc": "Licensed by the Ministry of Transport under License No. 11-30/GP-BGTVT, we provide multimodal transport services combining various transport modes such as: • Air – Air • Sea – Air through Dubai, Hong Kong, Singapore, Taiwan, Thailand, and South Korea • Rail – Truck – Sea • Sea – Rail: Sea transport from Vietnam to China and rail transshipment to Europe.",
    "service_1": {
        "desc_1": "We provide high-quality domestic and international sea freight services. With a strong agent network at major ports worldwide and good relationships with most shipping lines, SIL offers competitive rates for sea freight services. We manage to avoid shipment delays at departure or transshipment ports. Trucks are available for domestic transport. Import and export of goods to/from Vietnam.",
        "desc_2": "Key markets: ASIA, EU, and major US ports. Full Container Load services with competitive rates and time savings.",
        "desc_3": "Door-to-door service. Cargo insurance brokerage. Project and exhibition cargo services in Vietnam and neighboring regions: Laos, Cambodia, etc.",
        "desc_4": "***Partner shipping lines: Hapag-Lloyd, Maersk, MOL, Kline, NYK, Evergreen, Yang Ming, Wan Hai, TS line, CMA-CGM, COSCO, SITC, HMM, KMTC, Nam Sung, APL, PIL, OOCL, Zim, …"
    },
    "service_2": {
        "desc_1": "SIL offers this service at reasonable rates tailored to each customer's needs. Our professional and experienced Customer Service team can quickly respond to issues arising in air transport. We can arrange on-time delivery even during peak seasons.",
        "desc_2": "Services: Freight forwarding and GSA for several reputable international airlines, handling high loads and frequent flights to most destinations worldwide. Our airline partners include Singapore Airlines, China Airlines, United Airlines, Vietnam Airlines…",
        "desc_3": "To provide customers with more solutions beyond traditional air transport, SIL also offers multimodal transport solutions, such as combining sea and air transport (sea – air), transiting through Singapore/Hong Kong, providing customers with faster and more cost-effective transport options.",
        "desc_4": "Logistics services, SIL transports from the sender's warehouse to the airport or the recipient's warehouse, such as airport-to-airport, door-to-airport, airport-to-door, door-to-door.",
        "desc_5": "***Airline partners: Singapore Airlines, China Airlines, United Airlines, Vietnam Airlines, …"
    },
    "service_3": {
        "desc_1": "SIL provides services such as signing and stamping customs declarations on behalf of our clients. Electronic customs declaration, remote customs declaration. Utilizing specialized software for customs declaration. Meeting all customer needs for customs clearance.",
        "desc_2": "Do not hesitate to contact SIL for customs services advice:",
        "desc_3": "– Clarification of customs regulations and procedures.",
        "desc_4": "– Determination of taxable values for certain items.",
        "desc_5": "– Inclusion of appropriate preferential conditions into the tax system.",
        "desc_6": "– On-site customs declaration for consolidated cargo.",
        "desc_7": "We offer door-to-door services to help customers quickly clear goods and timely distribute them to buyers or for export after customs clearance.",
        "desc_8": "SIL's professional and experienced team will help shippers complete customs procedures most efficiently and quickly.",
        "desc_9": "Since SIL has been authorized by the Customs Authority to sign import-export declarations, it not only helps shippers save time but also certifies the responsibility and quality of SIL's customs declaration services."
    },
    "service_4": {
        "desc_1": "Providing professional services such as:",
        "desc_2": "Inventory Management. Periodic Inventory.",
        "desc_3": "Last-Mile Delivery. Warehouse Handling. Packaging Standards for Each Type of Goods. Inventory Management & Reporting.",
        "desc_4": "Customs Procedures for Import-Export. Goods Inspection. Transportation, and Logistics. Additionally, SIL can meet storage needs at specific locations, helping customers optimize their warehousing and transport processes."
    },
    "service_5": {
        "desc_1": "To help businesses save time, effort, and money, while ensuring smooth and quick export of goods, SIL offers fast, professional, and accurate C/O, Phytosanitary Certificate issuance services.",
        "desc_2": "By using SIL’s C/O, Phytosanitary Certificate service, customers receive detailed, meticulous advice on the documents required and are guided through every step and process to ensure the most favorable licensing."
    },
    "service_6": {
        "desc_1": "We hold license by Ministry of Transport No.11-30/GP-BGTVT, we cater multimodal transportation services for a wide range of:",
        "desc_2": "• Air – Air",
        "desc_3": "• Sea – Air combination via Dubai, Hong Kong, Singapore, Taiwan, Thailand and Korea.",
        "desc_4": "• Rail – Truck – Sea",
        "desc_5": "• Sea – Rail : Sea from Vietnam to China and forward to Europe."
    },
    "contact_title": "Contact with us",
    "contact_address": "144 Nguyen Van Khoi, Ward 9, Go Vap District, Ho Chi Minh City",
    "contact_form_first_name": "First name",
    "contact_form_last_name": "Last name",
    "contact_form_email": "Email address",
    "contact_form_phone": "Phone",
    "contact_form_message": "Message",
    "contact_form_submit": "Send",
    "about_desc_1": "SIL Logistics is a leading company in the logistics sector, specializing in providing comprehensive transportation and supply chain management solutions. With a global network and a team of experienced professionals, we take pride in delivering optimized services that meet the demands of today’s dynamic market.",
    "about_desc_2": "We offer a wide range of professional services, including multimodal transportation, warehousing management, distribution, and customs services. Each solution provided by SIL Logistics is designed to ensure the safety, efficiency, and cost-effectiveness of your goods throughout the transportation process.",
    "about_desc_3": "SIL Logistics is committed to prioritizing our customers’ interests, building long-term and sustainable relationships based on trust and service quality. We believe that our customers' success is also our success.",
    "about_years_exp": "Years of experience",
    "about_why_choose_sub_title": "Why Choose Us?",
    "about_why_choose_title": "Global Reach, Local Expertise",
    "about_why_choose_desc": "We don’t just provide professional logistics services; we offer comprehensive solutions for all your transportation needs. With a team of experienced experts, cutting-edge technology, and a commitment to quality, we ensure your goods are transported safely, on time, and cost-effectively. Choosing us means choosing reliability and efficiency for your business.",
    "about_team_member": "Team members",
    "about_team_customer": "Customers",
    "about_team_type_trans": "Types transportation",
    "about_our_mission_title": "OUR MISSION",
    "about_mission_1": "Supply Chain Management",
    "about_mission_2": "Freight Transportation",
    "about_mission_3": "Warehouse Management",
    "about_mission_4": "Documentation and Customs Handling",
    "about_mission_5": "Information and Tracking Services",
    "about_mission_6": "Consulting and Analysis",
    "about_mission_7": "Regulatory Compliance",
    "about_mission_8": "Risk Management",
    "about_mission_9": "Process Improvement",
    "about_mission_10": "Environmental Protection",
    "home_block_1_sub_title": "WE SPECIALISE IN THE LOGISTIC",
    "home_block_1_title": "Manage your Complex Logistics as can Focus",
    "home_block_1_desc": "Providing comprehensive logistics services,including intermodal transportation,full container load and warehousing capabilities,ensuring that goods are transported safely,on time and efficiently from source to destination,meeting the various transportation needs of global customers",
    "home_block_2_sub_title": "Who we are",
    "home_block_2_title_1": "Connecting ",
    "home_block_2_title_2": "Continents",
    "home_block_2_title_3": " Delivering Dreams",
    "home_block_2_desc": "We are a company specializing in comprehensive logistics solutions, committed to safe and efficient transportation of goods. With a professional team and advanced technology, we ensure customer satisfaction and swiftly meet all your needs.",
    "home_block_2_item_1": "Road Freight",
    "home_block_2_item_2": "Sea Freight",
    "home_block_2_item_3": "International Shipment",
    "home_block_3_title": "Why We Are the Best Choice",
    "home_block_3_desc": "We are the top choice due to our extensive experience, advanced technology, and excellent customer service. Our team is committed to responding quickly and effectively to transportation needs, ensuring satisfaction and superior quality.",
    "home_block_3_item_1_title": "Safe Packing",
    "home_block_3_item_1_desc": "International supply chains involves challenging regulations.",
    "home_block_3_item_2_title": "In Time Delivery",
    "home_block_3_item_2_desc": "On-time delivery, ensuring punctuality and reliability.",
    "home_block_3_item_3_title": "Ship Everywhere",
    "home_block_3_item_3_desc": "Shipping everywhere, delivering your goods anywhere.",
    "home_block_3_item_4_title": "Fastest Shipping",
    "home_block_3_item_4_desc": "Fastest shipping, ensuring optimal delivery times.",
    "home_block_4_sub_title": "Case Study",
    "home_block_4_title_1": "Transportation Operations of ",
    "home_block_4_title_2": "SIL Logistics",
    "learn_more": "LEARN MORE",
    "service_card_title": "service"
}