{
    "home": "Trang chủ",
    "about": "Giới thiệu về SIL",
    "contact": "Liên hệ",
    "support": "Hỗ trợ",
    "service": "Dịch vụ của SIL",
    "event": "Sự kiện",
    "partner": "Một số đối tác của SIL",
    "feature": "Features",
    "contact_information": "Thông tin liên hệ",
    "quick_link": "Liên kết",
    "related_service": "Các dịch vụ khác",
    "copyright": "Bản quyền © 2024 Logistic. Đã đăng kí bản quyền",
    "company_name": "Công ty SIL",
    "hotline": "Số điện thoại",
    "address": "Địa chỉ",
    "email_title": "Địa chỉ email",
    "process_board_title": "Qui trình kinh doanh logistics xuất nhập khẩu",
    "step_1_title": "Bước 1",
    "step_1_desc": "Báo giá",
    "step_2_title": "Bước 2",
    "step_2_desc": "Đặt phương thức vận chuyển",
    "step_3_title": "Bước 3",
    "step_3_desc": "Vận chuyển/ Thủ tục hải quan",
    "step_4_title": "Bước 4",
    "step_4_desc": "Theo dõi lô hàng",
    "step_5_title": "Bước 5",
    "step_5_desc": "Liên lạc",
    "step_6_title": "Bước 6",
    "step_6_desc": "Thanh toán",
    "carousel_1_title": "Dịch vụ giao nhận",
    "carousel_1_desc": "Vận chuyển dễ dàng, kinh doanh thuận lợi",
    "carousel_2_title": "Triết lý",
    "carousel_2_desc": "Sự tin tưởng, ủng hộ và gắn bó của khách hàng sẽ là sự phát triển bền vững của công ty",
    "carousel_3_title": "Sứ mệnh",
    "carousel_3_desc": "Cam kết luôn mang đến cho khách hàng sự hài lòng bằng chính sự chuyên nghiệp",
    "service_cart_1_title": "Vận chuyển đường biển",
    "service_cart_1_desc": "Chúng tôi cung cấp dịch vụ vận tải đường biển trong nước và quốc tế chất lượng cao. Với hệ thống đại lý tốt tại các cảng biển chính trên toàn thế giới và mối quan hệ tốt với hầu hết các hãng tàu, SIL cung cấp dịch vụ vận tải đường biển với giá cước cạnh tranh. Chúng tôi có thể quản lý để tránh lô hàng giảm tải tại cảng khởi hành hoặc cảng trung chuyển. Xe tải có sẵn để vận chuyển trong nước. Xuất nhập khẩu hàng hóa ra/vào Việt Nam.",
    "service_cart_2_title": "Vận chuyển đường hàng không",
    "service_cart_2_desc": "SIL cung cấp dịch vụ này với mức giá hợp lý theo yêu cầu của từng khách hàng. Đội ngũ Dịch vụ Khách hàng chuyên nghiệp và giàu kinh nghiệm có thể phản hồi nhanh chóng các vấn đề phát sinh trong vận tải hàng không. Chúng tôi có thể sắp xếp giao hàng đúng hạn ngay cả trong mùa cao điểm. Dịch vụ: Đại lý cước và GSA cho một số hãng hàng không quốc tế nổi tiếng, đảm nhận tải trọng cao và tần suất bay dày đặc đến hầu hết các địa điểm trên thế giới.",
    "service_cart_3_title": "Môi giới hải quan và cấp C/O, giấy chứng nhận kiểm dịch thực vật",
    "service_cart_3_desc": "SIL cung cấp các dịch vụ như: SIL có thể thay mặt Quý khách hàng ký và đóng dấu vào tờ khai hải quan. Khai hải quan điện tử, khai hải quan từ xa. Sử dụng phần mềm chuyên dùng để khai báo hải quan. Đáp ứng mọi nhu cầu khai báo hải quan của Khách hàng. Chúng tôi cung cấp cho Khách hàng dịch vụ giao hàng tận nơi giúp Khách hàng nhanh chóng giải phóng hàng hóa và kịp thời phân phối cho người mua hoặc xuất khẩu.",
    "service_cart_4_title": "Kho hàng",
    "service_cart_4_desc": "Cung cấp các dịch vụ chuyên nghiệp như: Quản lý Xuất – Nhập hàng hóa. Kiểm kê kho định kỳ. Giao hàng cho người mua cuối cùng. Bốc dỡ hàng vào kho. Tiêu chuẩn đóng gói cho từng loại hàng hóa. Quản lý tồn kho & báo cáo tồn kho. Thủ tục hải quan nhập – xuất kho. Kiểm đếm hàng hóa Vận chuyển, kho vận,… Ngoài ra, SIL có thể đáp ứng nhu cầu lưu kho cho từng địa điểm yêu cầu giúp khách hàng tối ưu hóa quá trình lưu kho và vận chuyển cho khách.",
    "service_cart_5_title": "Dịch vụ xin giấy chứng nhận kiểm dịch thực vật",
    "service_cart_5_desc": "Với mong muốn giúp doanh nghiệp tiết kiệm thời gian, công sức, tiền bạc cũng như đảm bảo việc xuất khẩu hàng hóa được nhanh chóng, thuận tiện, SIL đã mang đến dịch vụ xin C/O, Phyto nhanh chóng, chuyên nghiệp và chính xác. Sử dụng dịch vụ xin C/O, Phyto do SIL cung cấp. Khách hàng sẽ được tư vấn cụ thể, tỉ mỉ về hồ sơ, chứng từ cần chuẩn bị; được đồng hành trong mọi thao tác, quy trình, hoạt động… nhằm đảm bảo việc xin giấy phép thuận lợi nhất.",
    "service_cart_6_title": "Vận tải đa phương thức",
    "service_cart_6_desc": "Được cấp phép bởi Bộ Giao thông Vận tải số 11-30/GP-BGTVT, chúng tôi cung cấp dịch vụ vận tải đa phương thức kết hợp các loại hình vận tải khác nhau như: • Air – Air • Sea – Air qua Dubai, Hongkong, Singapore, Đài Loan, Thái Lan và Hàn Quốc • Rail – Truck – Sea • Sea – Rail : Đi đường biển từ Việt Nam đi Trung Quốc và trung chuyển bằng đường sắt tới châu Âu.",
    "service_1": {
        "desc_1": "Chúng tôi cung cấp dịch vụ vận tải đường biển trong nước và quốc tế chất lượng cao. Với hệ thống đại lý tốt tại các cảng biển chính trên toàn thế giới và mối quan hệ tốt với hầu hết các hãng tàu, SIL cung cấp dịch vụ vận tải đường biển với giá cước cạnh tranh. Chúng tôi có thể quản lý để tránh lô hàng giảm tải tại cảng khởi hành hoặc cảng trung chuyển. Xe tải có sẵn để vận chuyển trong nước. Xuất nhập khẩu hàng hóa ra/vào Việt Nam.",
        "desc_2": "Thị trường chính: CHÂU Á, EU và một số cảng chính của Mỹ Dịch vụ Full Container Load với giá cước cạnh tranh và tiết kiệm thời gian.",
        "desc_3": "Dịch vụ giao hàng tận nơi. Môi giới bảo hiểm hàng hóa. Dự án và dịch vụ vận chuyển hàng triển lãm tại Việt Nam và các vùng lân cận: Lào, Campuchia…",
        "desc_4": "***Đối tác Các hãng tàu biển: Hapag-Lloyd, Maersk, MOL, Kline, NYK, Evergreen, Yang Ming, Wan Hai, TS line, CMA-CGM, COSCO, SITC, HMM, KMTC, Nam Sung, APL, PIL, OOCL , Zim , …"
    },
    "service_2": {
        "desc_1": "SIL cung cấp dịch vụ này với mức giá hợp lý theo yêu cầu của từng khách hàng. Đội ngũ Dịch vụ Khách hàng chuyên nghiệp và giàu kinh nghiệm có thể phản hồi nhanh chóng các vấn đề phát sinh trong vận tải hàng không. Chúng tôi có thể sắp xếp giao hàng đúng hạn ngay cả trong mùa cao điểm.",
        "desc_2": "Dịch vụ: Đại lý cước và GSA cho một số hãng hàng không quốc tế nổi tiếng, đảm nhận tải trọng cao và tần suất bay dày đặc đến hầu hết các địa điểm trên thế giới. Các hãng hàng không đối tác của chúng tôi bao gồm Singapore Airlines, China Airlines, United Airlines, Vietnam Airlines…",
        "desc_3": "Nhằm mang đến cho khách hàng nhiều giải pháp hơn ngoài vận tải hàng không truyền thống, SIL còn cung cấp thêm các giải pháp vận tải đa phương thức như kết hợp vận tải biển và vận tải hàng không (đường biển – hàng không), quá cảnh qua Singapore/Hongkong, cung cấp cho khách hàng phương tiện vận chuyển nhanh hơn và tiết kiệm chi phí hơn.",
        "desc_4": "Dịch vụ Logistics, SIL vận chuyển từ kho của người gửi đến sân bay hoặc kho của người nhận hàng như: sân bay đến sân bay, cửa đến sân bay, sân bay đến cửa, cửa đến cửa.",
        "desc_5": "***Hãng hàng không đối tác: Singapore Airlines, China Airlines, United Airlines, Vietnam Airlines, …"
    },
    "service_3": {
        "desc_1": "SIL cung cấp các dịch vụ như: SIL có thể thay mặt Quý khách hàng ký và đóng dấu vào tờ khai hải quan. Khai hải quan điện tử, khai hải quan từ xa. Sử dụng phần mềm chuyên dùng để khai báo hải quan. Đáp ứng mọi nhu cầu khai báo hải quan của Khách hàng.",
        "desc_2": "Đừng ngần ngại liên hệ SIL để được tư vấn các dịch vụ hải quan:",
        "desc_3": "– Làm rõ các quy định và thủ tục hải quan.",
        "desc_4": "– Xác định giá tính thuế đối với một số mặt hàng.",
        "desc_5": "– Bổ sung các điều kiện ưu đãi phù hợp vào hệ thống thuế.",
        "desc_6": "– Khai báo hải quan tại chỗ đối với hàng lẻ, hàng lẻ.",
        "desc_7": "Chúng tôi cung cấp cho Khách hàng dịch vụ giao hàng tận nơi giúp Khách hàng nhanh chóng giải phóng hàng hóa và kịp thời phân phối cho người mua hoặc xuất khẩu sau khi hoàn thành khai báo hải quan.",
        "desc_8": "Đội ngũ nhân viên chuyên nghiệp, giàu kinh nghiệm của SIL sẽ giúp chủ hàng hoàn thành các thủ tục hải quan một cách hiệu quả và nhanh chóng nhất.",
        "desc_9": "Vì SIL đã được cơ quan Hải quan cho phép ký tờ khai XNK nên không chỉ giúp chủ hàng tiết kiệm thời gian mà còn chứng nhận trách nhiệm và chất lượng dịch vụ khai báo hải quan của SIL."
    },
    "service_4": {
        "desc_1": "Cung cấp các dịch vụ chuyên nghiệp như:",
        "desc_2": "Quản lý Xuất – Nhập hàng hóa. Kiểm kê kho định kỳ.",
        "desc_3": "Giao hàng cho người mua cuối cùng. Bốc dỡ hàng vào kho. Tiêu chuẩn đóng gói cho từng loại hàng hóa. Quản lý tồn kho & báo cáo tồn kho.",
        "desc_4": "Thủ tục hải quan nhập – xuất kho. Kiểm đếm hàng hóa Vận chuyển, kho vận,… Ngoài ra, SIL có thể đáp ứng nhu cầu lưu kho cho từng địa điểm yêu cầu giúp khách hàng tối ưu hóa quá trình lưu kho và vận chuyển cho khách."
    },
    "service_5": {
        "desc_1": "Với mong muốn giúp doanh nghiệp tiết kiệm thời gian, công sức, tiền bạc cũng như đảm bảo việc xuất khẩu hàng hóa được nhanh chóng, thuận tiện, SIL đã mang đến dịch vụ xin C/O, Phyto nhanh chóng, chuyên nghiệp và chính xác.",
        "desc_2": "Sử dụng dịch vụ xin C/O, Phyto do SIL cung cấp, khách hàng sẽ được tư vấn cụ thể, tỉ mỉ về hồ sơ, chứng từ cần chuẩn bị; được đồng hành trong mọi thao tác, quy trình, hoạt động… nhằm đảm bảo việc xin giấy phép thuận lợi nhất."
    },
    "service_6": {
        "desc_1": "Được cấp phép bởi Bộ Giao thông Vận tải số 11-30/GP-BGTVT, chúng tôi cung cấp dịch vụ vận tải đa phương thức kết hợp các loại hình vận tải khác nhau như: ",
        "desc_2": "• Air – Air",
        "desc_3": "• Sea – Air qua Dubai, Hongkong, Singapore, Đài Loan, Thái Lan và Hàn Quốc",
        "desc_4": "• Rail – Truck – Sea",
        "desc_5": "• Sea – Rail : Đi đường biển từ Việt Nam đi Trung Quốc và trung chuyển bằng đường sắt tới châu Âu."
    },
    "contact_title": "Liên hệ với chúng tôi",
    "contact_address": "144 Nguyễn Văn Khối, Phường 9, Quận Gò Vấp, Tp. Hồ Chí Minh",
    "contact_form_first_name": "Họ",
    "contact_form_last_name": "Tên",
    "contact_form_email": "Địa chỉ Email",
    "contact_form_phone": "Số điện thoại",
    "contact_form_message": "Mô tả",
    "contact_form_submit": "Gửi",
    "about_desc_1": "SIL Logistics là một công ty hàng đầu trong lĩnh vực logistics, chuyên cung cấp các giải pháp vận chuyển và quản lý chuỗi cung ứng toàn diện. Với mạng lưới toàn cầu và đội ngũ chuyên gia giàu kinh nghiệm, chúng tôi tự hào mang đến cho khách hàng những dịch vụ tối ưu, đáp ứng nhu cầu của thị trường hiện đại.",
    "about_desc_2": "Chúng tôi cung cấp đa dạng các dịch vụ chuyên nghiệp như vận tải đa phương thức, quản lý kho bãi, phân phối, và dịch vụ hải quan. Mỗi giải pháp của SIL Logistics đều được thiết kế để đảm bảo sự an toàn, hiệu quả và tiết kiệm chi phí cho hàng hóa của bạn trong suốt quá trình vận chuyển.",
    "about_desc_3": "SIL Logistics cam kết luôn đặt lợi ích của khách hàng lên hàng đầu, xây dựng mối quan hệ bền vững và lâu dài dựa trên sự tin cậy và chất lượng dịch vụ. Chúng tôi tin rằng sự thành công của khách hàng cũng chính là thành công của chúng tôi.",
    "about_years_exp": "Năm kinh nghiệm",
    "about_why_choose_sub_title": "Vì sao lựa chọn chúng tôi?",
    "about_why_choose_title": "Phạm vi toàn cầu, Chuyên môn địa phương",
    "about_why_choose_desc": "Chúng tôi không chỉ cung cấp dịch vụ logistics chuyên nghiệp mà còn mang đến giải pháp toàn diện cho mọi nhu cầu vận chuyển của bạn. Với đội ngũ chuyên gia giàu kinh nghiệm, công nghệ hiện đại, và cam kết chất lượng, chúng tôi đảm bảo hàng hóa của bạn được vận chuyển an toàn, đúng hẹn và tiết kiệm chi phí. Lựa chọn chúng tôi là lựa chọn sự tin cậy và hiệu quả cho doanh nghiệp của bạn.",
    "about_team_member": "Nhân viên",
    "about_team_customer": "Khách hàng",
    "about_team_type_trans": "Loại hình vận tải",
    "about_our_mission_title": "NGHĨA VỤ CỦA SIL",
    "about_mission_1": "Quản lý Chuỗi Cung Ứng",
    "about_mission_2": "Vận Chuyển Hàng Hóa",
    "about_mission_3": "Quản Lý Kho Bãi",
    "about_mission_4": "Xử Lý Tài Liệu và Hải Quan",
    "about_mission_5": "Cung Cấp Thông Tin và Theo Dõi",
    "about_mission_6": "Tư Vấn và Phân Tích",
    "about_mission_7": "Đảm Bảo Tuân Thủ Quy Định",
    "about_mission_8": "Quản Lý Rủi Ro",
    "about_mission_9": "Cải Tiến Quy Trình",
    "about_mission_10": "Bảo Vệ Môi Trường",
    "home_block_1_sub_title": "CHÚNG TÔI CHUYÊN VỀ XUẤT NHẬP KHẨU",
    "home_block_1_title": "Quản lý logistics phức tạp để bạn tập trung vào công việc chính",
    "home_block_1_desc": "Cung cấp dịch vụ logistics toàn diện, bao gồm vận tải đa phương thức, vận chuyển hàng nguyên container và khả năng kho bãi, đảm bảo hàng hóa được vận chuyển an toàn, đúng thời gian và hiệu quả từ nguồn gốc đến điểm đến, đáp ứng các nhu cầu vận tải đa dạng của khách hàng toàn cầu",
    "home_block_2_sub_title": "Chúng tôi là",
    "home_block_2_title_1": "Kết Nối ",
    "home_block_2_title_2": "Các Châu Lục",
    "home_block_2_title_3": ", Hiện Thực Hóa Ước Mơ",
    "home_block_2_desc": "Chúng tôi là đơn vị chuyên cung cấp giải pháp logistics toàn diện, cam kết vận chuyển hàng hóa an toàn và hiệu quả. Với đội ngũ chuyên nghiệp và công nghệ tiên tiến, chúng tôi đảm bảo sự hài lòng của khách hàng và đáp ứng nhanh chóng mọi nhu cầu của bạn.",
    "home_block_2_item_1": "Vận tải đường bộ",
    "home_block_2_item_2": "Vận tải đường biển",
    "home_block_2_item_3": "Vận chuyển quốc tế",
    "home_block_3_title": "Tại Sao Chúng Tôi Là Lựa Chọn Tốt Nhất",
    "home_block_3_desc": "Chúng tôi là lựa chọn hàng đầu nhờ kinh nghiệm dày dạn, công nghệ tiên tiến và dịch vụ khách hàng xuất sắc. Đội ngũ của chúng tôi cam kết đáp ứng nhanh chóng và hiệu quả các nhu cầu vận chuyển, đảm bảo sự hài lòng và chất lượng vượt trội.",
    "home_block_3_item_1_title": "Đóng Gói An Toàn",
    "home_block_3_item_1_desc": "Chuỗi cung ứng quốc tế liên quan đến các quy định phức tạp.",
    "home_block_3_item_2_title": "Giao Hàng Đúng Hạn",
    "home_block_3_item_2_desc": "Giao hàng đúng hạn, đảm bảo sự đúng hẹn và tin cậy.",
    "home_block_3_item_3_title": "Vận chuyển đến mọi nơi",
    "home_block_3_item_3_desc": "Vận chuyển đến mọi nơi, đảm bảo hàng hóa đến tay bạn dù ở đâu.",
    "home_block_3_item_4_title": "Giao Hàng Nhanh Nhất",
    "home_block_3_item_4_desc": "Giao hàng nhanh nhất, đảm bảo thời gian vận chuyển tối ưu.",
    "home_block_4_sub_title": "Hoạt động",
    "home_block_4_title_1": "Hoạt động vận tải của ",
    "home_block_4_title_2": "SIL Logistic"
}